Repository: lucascouts/bentoo-files
Catalog: next/opt/bentoo-hello/po/*.po
Languages: be, el_gr, fr, hi_in, is, it, ka, ro_ro, sq, th

source: Welcome to Manjaro!
be: Сардэчна вітаем у Manjaro!
el_gr: Καλωσήρθατε στο Manjaro
fr: Bienvenue sur Manjaro !
hi_in: मैनजरो में आपका स्वागत है!
is: Velkomin(n) til Manjaro!
it: Benvenuto in Manjaro!
ka: კეთილი იყოს თქველი მობრძანება Manjaro-ში
ro_ro: Bine ai venit în Manjaro!
sq: Mirësevini nga Manjaro !
th: ยินดีต้อนรับสู่ Manjaro!

source: Thank you for joining our community! We, the Manjaro Developers, hope that you will enjoy using Manjaro as much as we enjoy building it. The links below will help you get started with your new operating system. So enjoy the experience, and don't hesitate to send us your feedback.
be: Дзякуем за ўдзел у нашай суполцы! Мы, распрацоўшчыкі Manjaro, спадзяёмся, што вы будзеце атрымліваць такую ж асалоду ад выкарыстання Manjaro, якую атрымліваем мы ад распрацоўкі. Прыведзеныя ніжэй спасылкі дапамогуць вам пачаць працу з новай аперацыйнай сістэмай.Не саромейцеся, дасылайце нам свае водгукі.
el_gr: Σας ευχαριστούμε που μπήκατε στην κοινότητά μας! Όλοι μας στην Ομάδα Ανάπτυξης του Manjaro, ευχόμαστε να χαρείτε την χρήση του Manjaro, όσο χαιρόμαστε κι εμείς την ανάπτυξή του. Οι παρακάτω σύνδεσμοι θα σας βοηθήσουν να ξεκινήσετε με το νέο σας λειτουργικό σύστημα. Οπότε, ευχαριστηθείτε με την εμπειρία, και μη διστάσετε να μας στείλετε τις απόψεις σας.
fr: Merci de vous joindre à notre communauté ! Nous, les développeurs de Manjaro, espérons que vous apprécierez l'utilisation de Manjaro autant que nous aimons la construire. Les liens ci-dessous vous aideront à démarrer avec votre nouveau système d'exploitation. Alors profitez de l'expérience, et n'hésitez pas à nous faire part de vos commentaires.
hi_in: हमारे समुदाय में शामिल होने के लिए धन्यवाद! हम, मैनजरो डेवलपर्स, आशा करते हैं कि आप मैनजरो का उपयोग करते हुए उतना ही आनंद लेंगे जितना कि हम इसे बनाने में लेते हैं। नीचे दिए गए लिंक आपके नए ऑपरेटिंग सिस्टम के साथ आरंभ करने में आपकी सहायता करेंगे। तो आनंद लें इस अनुभव का, और हमें अपना प्रतिक्रिया भेजने में संकोच न करें।
is: Þakka þér fyrir að taka þátt í samfélagi okkar! Við, sem Manjaro hönnuðir, vonum að þú munt njóta þess að nota Manjaro eins mikið og við njótum að byggja það. Hlekkirnir hér að neðan munu hjálpa þér að byrja á nýja stýrikerfinu þínu. Svo njóttu reynslunar, og ekki hika við að senda okkur þitt álit.
it: Benvenuto nella nostra comunit√†! Noi sviluppatori di Manjaro ci auguriamo che tu ti diverta a usarlo quanto noi a crearlo. I seguenti link ti aiuteranno a muovere i primi passi nel nuovo sistema operativo. Goditi la nuova esperienza d'uso e non esitare a lasciarci i tuoi commenti.
ka: მადლობას გიხდით ჩვენს საზოგადოებაში გაწევრიანებისათვის! ჩვენ, მაჯაროს დეველოპერები, ვიმედოვნებთ რომ ისარგებლებთ მანჯაროს გამოყენებით, როგორც ჩვენ ვქმნით მას. ქვემოთ მოყვანილი ბმულები დაგეხმარებათ თქვენი ახალი ოპერაციული სისტემის დაწყებაში. ასე რომ ისარგებლეთ გამოცდილებით და ნუ მოგერიდებათ გამოგვიგზავნოთ თქვენი გამოხმაურება.
ro_ro: Îți mulțumim că te-ai alăturat comunității noastre! Noi, dezvoltatorii Manjaro, sperăm că vă veți bucura utilizând Manjaro la fel de mult cum și noi ne bucurăm să-l dezvoltăm. Link-urile de mai jos vă vor ajuta să înțelegeți noul sistem de operare al dumeavoastră. Bucurați-vă de experiență și nu ezitați să ne trimiteți sugestii și opinii.
sq: Falëmenderit që ju bashkangjitët komunitetit ! Ne zhvilluesit e Manjaros, shpresoj që përdorimi i Manjaro's të jetë aq sa ne përkushtojmë knaqësin tonë ndaj zhvillimit të tij. Lidhjet e më poshtme do t'ju ndihmojnë që ju të keni një fillim më të lehtë më sistemin operativ. Kështu pra që shijojeni eksperiencen, dhe mos ngurroni që të na e ktheni mbeshtetjen apo të na kontaktoni për ndonjë gjë që juve ju shqetëson rreth Sistemit Operativ Manjaro.
th: ขอบคุณที่เข้าร่วมเป็นสมาชิกชุมชนของเรา! พวกเรา กลุ่มนักพัฒนาManjaro หวังว่าท่านจะมีความสุขที่ได้ใช้Manjaroเท่ากับที่พวกเรามีความสุขในการได้สร้างมันขึ้นมา ลิ้งค์ข้างล่างจะช่วยท่านเริ่มหัดใช้ระบบปฏิบัติการอันใหม่ของท่าน ขอให้สนุกกับประสบการณ์การใช้งาน และ อย่าลืมส่งความคิดเห็นของท่านมาให้เรา

source: DOCUMENTATION
be: ДАКУМЕНТАЦЫЯ
el_gr: ΤΕΚΜΗΡΙΩΣΗ
hi_in: प्रलेखन
is: SKJÖL
it: DOCUMENTAZIONE
ka: დოკუმენტაცია
ro_ro: Documentație
sq: DOKUMENTACIONI
th: เอกสารอธิบายรายละเอียดต่างๆ

source: SUPPORT
be: ПАДТРЫМКА
el_gr: ΥΠΟΣΤΗΡΙΞΗ
hi_in: सहायता
is: STYÐJA
it: SUPPORTO
ka: მხარდაჭერა
ro_ro: Suport
sq: NA MBËSHTETËNI
th: การช่วยเหลือ

source: PROJECT
be: ПРАЕКТ
el_gr: ΕΡΓΟ
fr: PROJET
hi_in: योजना
is: VERKEFNI
it: PROGETTO
ka: პროექტი
ro_ro: Proiect
sq: PROJEKTI
th: โปรเจค

source: Read me
be: Чытаць
el_gr: Αρχικές οδηγίες
fr: Lisez moi
hi_in: मुझे पढ़ें
is: Lestu mig
it: Leggimi
ka: გაეცანი
ro_ro: Citește-mă
sq: Më lexo
th: อ่านฉัน

source: Release info
be: Інфармацыя пра выпуск
el_gr: Στοιχεία διανομής
fr: Informations de version
hi_in: प्रकाशन सूचना
is: Útgáfuupplýsingar
it: Informazioni di versione
ka: გამოშვების ინფორმაცია
ro_ro: Informații despre această versiune
sq: Informatat rreth zhvillimit
th: ข้อมูลของระบบปฎิบัติการรุ่นปัจจุบัน

source: Wiki
be: Вікіпедыя
el_gr: Βικιπαίδεια
hi_in: जानकारी
ka: ვიკი
ro_ro: Wikționar
th: วิกิ

source: Web resource
be: Сеціўныя крыніцы
el_gr: Πηγή στο Διαδίκτυο
fr: Ressource web
is: Vef úrræði
it: Risorse web
ka: ვებ რესურსები
ro_ro: Resurse Web

source: Get involved
be: Далучыцца
el_gr: Συμμετοχή
fr: S'investir
hi_in: हमारे साथ जुड़ें
is: Taktu þátt
it: Partecipa
ka: ჩაერთეთ
ro_ro: Implică-te
sq: Bashkëangjituni me ne
th: การมีส่วนร่วม

source: Forums
be: Форумы
el_gr: Φόρουμ
hi_in: मंच
is: Umræðutorg
ka: ფორუმი
ro_ro: Forumuri
sq: Forumi
th: เว็บบอร์ด

source: Chat room
be: Размовы
el_gr: Δικτυακό δωμάτιο
fr: Salon de chat
hi_in: बात करें
is: Spjallsvæði
it: Canale IRC
ka: ჩათის ოთახი
ro_ro: Camere de chat
sq: Dhomat e bisedës
th: ห้องแชท

source: Mailling lists
be: Адрасы пошты
el_gr: Λίστες αλληλογραφίας
fr: Listes de diffusion
hi_in: मेलिंग सूची
is: Póstlisti
it: Mailing lists
ka: საფოსტო სიები
ro_ro: Liste de adrese
sq: Lista e e-mail adresave
th: เมลลิงลิสต์

source: Development
be: Распрацоўка
el_gr: Ανάπτυξη
fr: Développement
hi_in: विकास
is: Uppbygging
it: Sviluppo
ka: განვითარება
ro_ro: Dezvoltare
sq: Zhvilluesit
th: การพัฒนาซอฟแวร์

source: Donate
be: Ахвяраваць
el_gr: Δωρεά
fr: Faire un don
hi_in: दान
is: Styrkja
it: Dona
ka: შემოწირულობა
ro_ro: Donează
sq: Donato
th: บริจาค

source: Launch at start
be: Запускаць падчас запуску сістэмы
el_gr: Εκκίνηση με την είσοδο
fr: Lancer au démarrage
hi_in: शुरू में लॉन्च करें
is: Ræsa í byrjun
it: Esegui all'avvio
ka: ჩართვისას გაშვება
ro_ro: Afișează la start
sq: Fillo në ndezje
th: ให้เปิดโปรแกรมนี้เมื่อเปิดเครื่อง

source: INSTALLATION
be: УСТАЛЁЎКА
el_gr: ΕΓΚΑΤΑΣΤΑΣΗ
hi_in: इंस्टालेशन
is: UPPSETNING
it: INSTALLAZIONE
ka: ინსტალაცია
ro_ro: INSTALARE
sq: INSTALIMI
th: การติดตั้ง

source: Launch installer
be: Пачаць усталёўку
el_gr: Έναρξη εγκατάστασης
fr: Lancer l'installateur
hi_in: इंस्टॉलर लॉन्च करें
is: Ræsa uppsetningu
it: Avvia installazione
ka: ინსტალერის გაშვება
ro_ro: Începe instalarea
sq: Hap instaluesin
th: เริ่มการติดตั้ง

source: Home
be: Хатні каталог
el_gr: Αρχή
fr: Accueil
hi_in: होम स्क्रीन
is: Heim
ka: მთავარი
ro_ro: Acasă
sq: Ballina
th: หน้าโฮม

source: About
be: Пра праграму
el_gr: Περί
fr: À propos
hi_in: हमारे बारे में
is: Um
ka: შესახებ
ro_ro: Despre
sq: Rreth nesh
th: เกี่ยวกับเรา

source: Welcome screen for Manjaro
be: Экран вітання Manjaro
el_gr: Οθόνη καλωσορίσματος για το Manjaro
fr: Écran de bienvenue pour Manjaro
hi_in: मैनजरो की स्वागत स्क्रीन
is: Byrjunar skjár fyrir Manjaro
it: Schermata di benvenuto per Manjaro
ka: სტუმარს ეკრანზე Manjaro
ro_ro: Ecran de întâmpinare pentru Manjaro
sq: Mirësevini në fillimin e Manjaro's
th: หน้าต้อนรับสำหรับ Manjaro

source: Can't load page.
be: Немагчыма загрузіць старонку.
el_gr: Η σελίδα δεν μπορεί να φορτωθεί
fr: Impossible de charger la page.
hi_in: पेज लोड नहीं कर सकते
is: Get ekki hlaðið inn síðu.
it: Impossibile caricare la pagina.
ka: გვერდი ვერ ჩიატვირთა.
ro_ro: Nu se poate încărca pagina.
sq: Faqja s'mund të ngarkohej.
th: ไม่สามารถโหลดเพจที่ต้องการได้
